<?php
/*
Template Name: base
*/
?>
    <!doctype html>
    <html lang="ru">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport"
              content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <title>Кристен Эльц</title>
        <link rel="shortcut icon" href="<?php echo get_stylesheet_directory_uri(); ?>/favicon.ico">
        <link rel="stylesheet" href="<?php echo get_stylesheet_directory_uri(); ?>/style.css">
        <link rel="stylesheet" href="<?php echo get_stylesheet_directory_uri(); ?>/css/bootstrap.min.css">
        <link rel="stylesheet" href="<?php echo get_stylesheet_directory_uri(); ?>/fonts/font-awesome/css/font-awesome.css">
        <link rel="stylesheet" href="<?php echo get_stylesheet_directory_uri(); ?>/css/fonts.css">
        <link rel="stylesheet" href="<?php echo get_stylesheet_directory_uri(); ?>/css/care.css">
        <script src="<?php echo get_stylesheet_directory_uri(); ?>/js/jquery-3.1.1.js"></script>
        <script src="<?php echo get_stylesheet_directory_uri(); ?>/js/main.js"></script>
        <?php wp_head(); ?>
    </head>
<body>

<header class="header">
    <div class="container">
        <div class="top-menu -desc">
            <div class="row">
                <div class="col-md-4">
                    <div class="top-menu-left">
                        <span class="top-menu-item"><span class="cross" id="x"></span></span>
                    </div>
                </div>
                <div class="col-md-4">
                    <div class="top-menu-center">
                        <div class="top-logo"><a href="//kristeneltz.com"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/logo.png" class="logo" alt="logo"></a></div>
                    </div>
                </div>
            </div>
            <div class="top-menu-toggle">
                <div class="row">
                    <div class="col-md-4">
                        <div class="footer-menu-heading">Навигация</div>
                        <div class="footer-menu-item"><a href="//kristeneltz.com">На главную</a></div>
                        <div class="footer-menu-item"><a href="<?php echo get_page_link(96)?>">Поддержать разработку</a></div>
                    </div>
                </div>
            </div>

        </div>

        <div class="top-menu -mob">
            <div class="top-menu-icon">
                <span class="cross" id="x"></span>
                <a href="//kristeneltz.com" class="mob-logo"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/logo.png" class="logo" alt="logo"></a>
            </div>

            <div class="top-menu-toggle">
                <div class="top-menu-toggle-mob">
                    <div class="toggle-mob-item"><a href="//kristeneltz.com">На главную</a></div>
                    <div class="toggle-mob-item"><a href="<?php echo get_page_link(96)?>">Поддержать разработку</a></div>
                </div>
            </div>
        </div>
    </div>
</header>


<main>

    <section class="block1">
        <div class="container">
            <div class="block1-wrap">
                <div class="block1-header">БАЗОВЫЕ РЕКОМЕНДАЦИИ ПО УХОДУ ЗА ВОЛОСАМИ</div>
                <div class="second-head" id="chapter1">ЧТО ДОЛЖЕН ВКЛЮЧАТЬ В СЕБЯ БАЗОВЫЙ УХОД</div>
                <p class="block1-text">
                    Существует базовый набор средств по уходу за абсолютно любыми волосами, который должен быть у каждой девушки независимо от какой-то конкретной проблемы.
                </p>

                <p class="block1-text">
                    Что это за средства:
                </p>
                <div class="hl" id="chp1st1">1) Шампунь для постоянного использования.</div>
                <p class="block1-text">
                        <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/shampoo.jpg" alt=""></span>

                    Шампунь подбирается исключительно по типу кожи головы, так как шампунь средство для очищения кожи головы и его выбор не зависит от того на сколько у тебя сухие или жирные волосы по длине. Подходящий тебе шампунь должен хорошо очищать голову и корни и при этом не должен сушить кожу головы.
                </p>

                <p class="block1-text">
                    <hl>Как подобрать шампунь.</hl>
                </p>

                <p class="block1-text">
                    Кожа головы бывает сухой, нормальной и жирной.
                    <br>
                    <hl>- Шампунь для сухого типа кожи головы.</hl>
                    мыть два раза в неделю или даже реже, голова с сухим типом может иногда шелушится и зудеть.
                    Если у тебя сухой тип, то тебе стоит выбирать шампунь для сухой или чувствительной кожи головы, с мягкими сульфатами, например Magnesium Laureth Sulfate или Sodium Coco Sulfate, вместо Sodium Lauryl Sulfate (SLS) и Sodium Laureth Sulfate (SLES).
                    <br><br>
                    <hl>- Шампунь для нормального типа кожи головы.</hl>
                    При таком типе корни волос грязнятся не слишком быстро, обычно приходится мыть голову 3-4 раза в неделю, через день или через два. Кожа головы обычно нормально себя чувствует. Для такого типа подходят очень много шампуней, ты также можешь использовать шампуни с мягкими сульфатами.
                    <br><br>
                    <hl>-Шампунь для жирного типа кожи головы.</hl>
                    При таком типе, корни волос грязные уже на следующий день, иногда даже к вечеру. Выбирай шампунь для жирных волос, но также стоит иметь и шампунь для нормальных волос, так как шампунь для жирных волос подсушивает кожу головы и чтобы её не пересушивать комбинируй с шампунем для нормальных волос.
                    К примеру если ты каждый день используешь шампунь для жирных волос, раз или два раза в неделю используй шампунь для нормальных волос.
                    Для такого типа я не рекомендую брать шампуни для сухих волос или безсульфатные шампуни, так как они могут недостаточно хорошо очищать.
                </p>

                <p class="block1-text">
                    <hl>Запомни:</hl> подходящий тебе шампунь должен хорошо очищать кожу головы и при этом не должен её сушить. Он не должен содержать много уходовых компонентов, так как задача шампуня это очищение, наличие слишком большого количества уходовых, особенно питательных веществ, может утяжелять волосы и лишать прикорневого объема.
                    Также если ты нашла шампунь который тебе подходит, то не стоит его менять, так как голова и волосы не привыкают.
                    Если спустя короткое время после использования нового шампуня тебе не нравится от него эффект, то стоит его сменить.
                    Шелушение чаще всего появляется из-за не правильно подобранного шампуня.
                </p>

                <p class="block1-text">
                    <hl>Если ты хочешь перейти на безсульфатные шампуни, то вот тебе мои рекомендации:</hl>
                    <br>
                    -Такие шампуни нужно немного по другому использовать, так как они плохо пенятся, то в ладошку нужно лить гораздо больше этого шампуня, чем сульфатного, также можешь попробовать выдержать его на волосах совсем чуть-чуть, 0,5-1мин и только потом смывать.
                    <br><br>
                    - Ты можешь использовать безсульфатный шампунь на постоянной основе, однако я все же рекомендую периодически использовать сульфатный, чтобы хорошо очистить волосы, а также использовать шампунь глубокого очищения для того чтобы смыть силиконы и другие вещества которые копятся в волосах от использования стайлингов, спреев, бальзамов и масок, многие вещества плохо смываются сульфатными, а безсульфатными их совсем не смыть.
                    <br><br>
                    Сульфаты это поверхностно активные вещества (ПАВы), которые являются основным действующим веществом в составе шампуня.
                    Сульфаты это минералы серной кислоты которые при взаимодействии с водой активно пенятся, а именно пена и способствует очищению кожи головы и корней волос от жира и грязи.
                    <br><br>
                    Сульфаты бывают разные, есть более агрессивные, есть более мягкие. Чаще всего все производители используют одни и те же ПАВы. В сульфатных шампунях комбинация из Sodium Laureth Sulfate и Cocamidopropyl Betaine, а в безсульфатных - Cocamidopropyl Betaine и Cocamide DEA.
                    Если тебе не подходят сульфатные шампуни, вполне возможно у тебя реакция на какой-то определенный сульфат, возможно стоит поискать шампунь с более мягкими сульфатами, поищи в составе на втором месте Magnesium Laureth Sulfate или Sodium Coco Sulfate вместо Sodium Lauryl Sulfate (SLS) и Sodium Laureth Sulfate (SLES).
                </p>

                <p class="block1-text" id="chp1st2">
                    <hl>Как правильно использовать шампунь:</hl>
                    Перед мытьем обязательно расчеши волосы, хорошо намочи голову теплой водой, мыть нужно не в горячей и не в холодной воде. Шампунь нужно налить в ладошку и добавить туда воды, немного растереть в руках и нанести эту мыльную массу только на кожу головы, очень важно добавлять побольше воды на волосы, чтобы пена не была сухой. Подушечками пальцев не надавливая, делать зигзагообразные и круговые движения по росту волос, чтобы своими волосами очищать кожу головы. Важно намылить голову два раза. Первый раз шампунь мылится не очень хорошо и смывает только грязь, а второй раз уже окончательно голова и волосы очищаются от сала и грязи.
                </p>
                <div class="hl">2) Шампунь глубокого очищения.</div>
                <p class="block1-text">
                    <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/dcs.jpg" alt=""></span>
                    Такой шампунь нужен для того чтобы очистить длину волос от силиконов, грязи, жира и веществ которые обычным шампунем не вымываются и накапливаются от использования бальзамов, масок, стайлинговых средств и т.д.
                    Если длину волос не очищать то они будут слипаться в сосульки, перестанут быть рассыпчатыми, также перепитанные волосы всегда лишены блеска, а маски или другие уходовые средства перестают работать.
                </p>

                <p class="block1-text">
                    <hl>Как правильно использовать шго:</hl>
                    Такой шампунь стоит использовать 1-2 раза в мес, можно реже, но не чаще.
                    Данный шампунь можно использовать перед курсом лечения волос масками, так как очищенные волосы гораздо лучше принимают любое лечение.
                    Если у тебя окрашенные волосы, то используй данный шампунь за 1-2 дня до окрашивания, таким образом ты подготовишь длину к окрашиванию, а кожа головы успеет выработать достаточное количество кожного сала для защиты головы.
                    Наносить его нужно также как и обычный шампунь, только в отличие от обычного этот еще нужно наносить на длину волос.
                </p>

                <div class="hl" id="chp1st3">3) Бальзам/кондиционер/ополаскиватель.</div>
                <p class="block1-text">
                    <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/conditioner.jpg" alt=""></span>
                    Использовать бальзамы и кондиционеры нужно каждый раз после мытья. Отличие бальзамов от кондиционеров и ополаскивателей в том что бальзамы содержат больше уходовых средств для увлажнения и питания, ополаскиватели и кондиционеры более легкие и обволакивают поверхность волос облегчая расчесывания. Сегодня производители чаще всего совмещают все эти средства в одном.
                    Данные средства нужны для поддержания волос в хорошем состоянии между масками, а также для облегчения расчесывания.
                </p>

                <p class="block1-text">
                    <hl>Как правильно использовать бальзамы/кондиционеры/ополаскиватели:</hl>
                    <br>
                    Правильно наносить отступая от корней, чтобы бальзам не попадал на корни волос и кожу головы, сколько отступать от корней в основном зависит от длины волос. Бальзам стоит наносить на волосы втирающими движениями, но не нужно сильно растирать волосы, а лишь зигзагообразными движениями распределять по волосам.
                    <br>
                    <hl>ВАЖНО:</hl> Бальзамы правильно наносить именно на волосы с которых стекает вода, бальзамы работают больше с поверхностью волос, а вода является проводником, благодаря воде бальзам или кондиционер более равномерно распределяется по волосам и эффект от использования получается гораздо лучше. Держать бальзам или ополаскиватель нужно не больше 1-2 минут, выдерживать больше нет никакого смысла. Компоненты бальзамов-кондиционеров не направлены на глубокое питание и увлажнение, поэтому ждать 10 минут чтобы бальзам лучше впитался и чтобы эффект был больше - бессмысленная трата времени. Смывать бальзам нужно достаточно тщательно, но не до скрипа, после можно ополоснуть волосы холодной водой, в холодной воде волосы сжимаются и чешуйки верхнего слоя тоже немного прижимаются. После этого промокни волосы полотенцем, но не растирай и не тяни.
                </p>

                <p class="block1-text">
                    <hl>Запомни:</hl> Лучше всего стараться всегда мыть голову наклонив ее над ванной или раковиной, чем стоя в душе, конечно если у тебя проблемы со спиной, то так делать не стоит. Если у тебя длинные волосы, то во-первых только так ты сможешь хорошо промыть корни, наклонив голову волосы приподнимаются от корней и пена лучше попадает между волос на кожу головы. Во-вторых, очень часто в бальзамах, масках и даже в шампунях содержатся силиконы и другие вещества которые не стоит наносить на кожу головы и тем более на все тело, когда ты моешься стоя в душе и наносишь бальзам на волосы, а потом его смываешь, все тело им покрывается, это может закупоривать поры и вызывать некоторые проблемы с кожей.
                </p>

                <p class="block1-text">
                    <hl>Отвечаю на самый популярный вопрос</hl> - “Читала что волосы нужно хорошо отжать полотенцем прежде чем наносить бальзам иначе они не напитаются, а вода будет отталкивать бальзам или маску и является барьером для проникновения”.
                    <br>
                    <hl>Ответ</hl> - вода не является барьером или преградой для бальзама или маски, она легко смешивается с водой на волосах и вся эта смесь легко заполняет поверхность волос и впитывается. Все потому что основной компонент бальзама или маски - это вода (Aqua), а второй или третий чаще всего эмульгатор (Cetearyl Alcohol) чтобы к примеру масла или другие вещества смешивались в однородную массу в бальзаме или маске. Таким образом получается что вода на волосах не может никак отталкивать или не дать впитаться средству основу которого составляет вода, она наоборот помогает бальзаму более равномерно распределится по поверхности волос.
                </p>

                <div class="hl" id="chp1st4">4) Увлажняющая маска.</div>
                <p class="block1-text">
                    <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/mask.jpg"></span>
                    Именно влага делает волосы упругими, эластичными и живыми. Волосы постоянно подвергаются высушиванию, даже не используя горячие укладки они все равно испаряют влагу из-за батарей зимой, летом от жары на солнце и из-за сухого воздуха и без дополнительного увлажнения волосы быстро высохнут, а значит начнут пушится, ломаться, сечься и так далее. Поэтому даже для здоровых волос уход обязательно должен включать увлажняющие маски для профилактики сухости.
                    ⠀</p>

                <p class="block1-text">
                    <hl>Как правильно использовать маски для волос:</hl>
                    Для здоровых не окрашенных волос использовать 1 раз в неделю.
                    Наносить маски можно как на отжатые, так и не отжатые и даже на сухие. Компоненты масок направлены на глубокую работу с волосом, чем лучше отжаты будут волосы тем больше веществ волосы могут впитать. Однако остерегайся перепита волос. Правильно наносить отступая от корней, чтобы маска не попадала на корни волос и кожу головы, также наносить маску на волосы стоит втирающими движениями и в большом количестве. Для того чтобы равномерно распределить маску по волосам можно использовать специальную круглую расческу (расческа для шампунирования). Для хорошего эффекта не жалей маски, наноси ее в очень обильном количестве. Одевание сверху пакета и полотенца для тепла не обязательно, тепло ускоряет процесс проникновения маски, поэтому время выдержки в таком случае уменьшится, если выдерживать положенное время без тепла, то эффект от маски будет такой же. Выдерживай маску столько времени сколько рекомендует производитель, но обычно это не меньше 5-10 минут. Смывать маску нужно также тщательно как и бальзам, но не до скрипа, после маски можно использовать бальзам с кислым pH (3,5-4,5) для закрытия кутикулы. Все остальные бальзамы стоит использовать отдельно от масок.
                </p>

                <div class="hl" id="chp1st5">5) Термозащитное средство.</div>
                <p class="block1-text">
                    <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/hps.jpg"></span>
                    Если волосы подвергаются горячему воздействию. Сушатся феном, завиваются на плойку, выпрямляются утюжком, то обязательно наноси термозащитное средство, силиконы в составе этих средств создают защитную пленку, которая не дает чрезмерно испаряться влаге из волос, что защищает их от сухости.
                </p>

                <p class="block1-text">
                    <hl>Как правильно использовать термозащитное средство:</hl>
                    Наноси средство обязательно на влажные волосы, после мытья промокни волосы полотенцем и сразу же наноси, не дожидаясь пока волосы хотя бы чуть-чуть подсохнут. Если это крем или масло, то разотри в ладошках и сжимающими движениями пройдитесь по всем волосам отступая от корней. Если спрей то сбрызни его на волосы, а затем так же сжимая ладошками волосы распредели его равномерно.
                    <br>
                    Если ты выпрямляешь волосы утюжком, то наноси термозащиту также на влажные волосы, а затем либо подсуши феном, либо дождись пока они высохнут сами и только после этого абсолютно сухие волосы начинай завивать или выпрямлять.
                    <br>
                    Наносить термозащиту на влажные волосы важно для того чтобы: во-первых как можно больше влаги запечаталось в волосах. А во-вторых чтобы средство равномерно распределилось по волосам, если волосы частично высохли, то распределить равномерно уже не получится.
                </p>


            </div>
        </div>
    </section>

    <section class="block2">
        <div class="container">
            <div class="block1-wrap">

                <div class="second-head" id="chapter2">ПОРЯДОК НАНЕСЕНИЯ СРЕДСТВ</div>
                <span class="text-img-mob-small"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/hair-conditioner.jpg"></span>
                <p class="block1-text">
                    Лично я рекомендую соблюдать порядок нанесения средств для того чтобы они работали максимально эффективно.
                    <br><br>
                    <hl>В таком порядке стоит использовать уход для волос:</hl>
                    <br>
                    1. Шампунь. <br>
                    2. Смываемый уход (бальзам, маска) <br>
                    3. Несмываемый уход (спреи, масла, флюиды) <br>
                    4. Укладочные средства (крема, пенки, гели) <br>
                    5. Термозащитное средство <br>
                    6. Завершающие укладку средства (масла, воски, лаки) <br>

                </p>

                <p class="block1-text">
                    <hl>Как работают все средства и зачем нужен этот порядок.</hl>
                    <br><br>
                    1. Первый этап ухода конечно же очищение, для того чтобы подготовить волосы к дальнейшему уходу.
                    <br><br>
                    2. Далее, очищенные волосы нужно обязательно напитать или увлажнить.
                    <br><br>
                    3. Начиная с этого пункта, использование средств по необходимости, в зависимости от проблемы.
                    <br><br>
                    4. Укладочные средства помогают волосам держать нужную форму после укладки.
                    <br><br>
                    5. А теперь самое важное, все средства начиная с третьего пункта, если они необходимы, нужно наносить на влажные волосы, помыли, отжали полотенцем и сразу наносим, не жди пока волосы хотя бы чуть-чуть подсохнут. Волосы должны быть хорошо отжатые, но при этом равномерно влажные, тогда ты сможешь максимально равномерно распределить средство по волосам, а также так проще не переборщить с нанесением.
                    <br><br>
                    Термозащиту всегда нужно наносить после всех средств, подождав пару минут, чтобы те впитались, так как уход или укладочные средства должны проникнуть в волосы, термозащита же содержит силиконы которые создают пленку, именно эта пленка не дает пересушивать волосы, но она же не будет давать проникнуть уходу в волосы. Если ты не используешь фен, а ждешь пока волосы высохнут сами, а потом используешь утюжок или плойку, то все равно старайся наносить термозащиту на влажные волосы, а потом уже жди пока они сами высохнут.
                    <br><br>
                    6. После укладок, уже на сухие волосы для того чтобы убрать торчуны, придать доп. блеск, зафиксировать укладку, можно использовать воски, масла, спреи флюиды для блеска и лак.

                </p>

                <p class="block1-text">
                    <hl>Какие пункты можно совмещать:</hl>
                    <br>
                    ✅ Уход и укладка могут быть 2 в 1.
                    <br>
                    ✅ Укладка и термозащита могут быть 2 в 1. Да, лучше конечно все-таки отдельно, но такие средства 2 в 1 нормально работают и вместе.
                    <br>
                    ✅ Средства которые могут использоваться как смываемый и несмываемый уход 2 в 1.
                    <br>
                    ✅ Несмываемый уход и финиш, укладка и финиш иногда могут быть одним и тем же средством, просто использоваться в разном порядке в зависимости от предназначения. Например масло можно наносить как уход и как финиш. Лак можно использовать как укладка и как финиш, средства защиты от уф могут быть использованы как несмываемый уход и как финиш (так как его постоянно нужно обновлять на солнце).

                </p>

                <p class="block1-text">
                    <hl>Какие совмещенные средства я не рекомендую использовать.</hl>
                    <br>
                    ❌ Уход и термозащита. Уходу все-таки лучше сначала проникнуть в волосы, а потом уже термозащитой все запечатать.
                    <br>
                    ❌ Шампунь и бальзам 2 в 1. Такие средства и не очищают и не ухаживают. Иногда даже слишком питательные шампуни могут плохо очищать, что уж говорить о таких средствах. Сначала должно быть очищение, потом уже весь уход.
                    <br>
                    ❌ Средства у которых больше 2-х функций. Которые и уход и укладка и термозащита и финиш и так далее. В принципе я не рекомендую использовать на волосы все средства ухода сразу, так как это просто не нужно, это быстро перепитывает волосы, а также от слишком большого количества средств волосы не будут выглядеть опрятными и чистыми.

                </p>

                <p class="block1-text">
                    Средства которые же содержат кучу компонентов по факту содержат один питательный компонент, один увлажняющий, один для фиксации, вообщем это такая каша, где всего мало и вместе еще и не работает. К примеру хорошее увлажняющее средство должно содержать не один компонент, а минимум пять и увлажняющих и влагоудерживающих, которые именно в связке будут хорошо делать свою работу.
                </p>

                <p class="block1-text">
                    Поэтому я всегда рекомендую брать только тот уход который тебе нужен в данный момент, определись с проблемой и пойми что нужно для ее решения, не стоит брать средство которое преподносят как решение всех проблем. Как правило они не решают ни одной.
                </p>

            </div>
        </div>
    </section>

    <section class="block3">
        <div class="container">
            <div class="block1-wrap">

                <div class="second-head" id="chapter3">ВЫБОР РАСЧЕСКИ И ПРАВИЛЬНОЕ РАСЧЕСЫВАНИЕ</div>

                <p class="block1-text">
                    Под каждую функцию у девушки должна быть отдельная расческа.
                    <br>
                    <hl>Здесь те расчески которые наверняка нужны большинству девушек в домашних условиях:</hl>
                    <br>
                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb1.jpg"></span>
                    1. Широкая, прямоугольная расческа для обычного расчесывания дома каждый день.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb2.jpg"></span>
                    2. Гребень с широкими зубьями для того чтобы помогать распутывать влажные волосы.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb3.jpg"></span>
                    3. Если волосы укладываются феном то как минимум один брашинг.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb4.jpg"></span>
                    4. Маленькая складная расческа с собой в сумочку.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb5.jpg"></span>
                    5. Для распутывания волос можно иметь силиконовую расческу с разной длиной зубьев (типа тангл тизер).
                    <br>

                    <hl>Подобные виды расчесок в основном используют мастера, однако возможно тебе они тоже могут понадобится:</hl>
                    <br><br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb6.jpg"></span>
                    6. Если у тебя постоянно нет объема, то можно иметь расческу для начеса из натурального ворса и после укладки у корней делать легенький начес, это не вредит волосам, но придает объем, также такой расческой можно приглаживать торчуны, сбрызнув на нее лак или укладочное средство, еще она помогает разглаживать “петухи” на волосах если ты делаешь часто хвосты. Такой расческой пользуются мастера при создании причесок.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb7.jpg"></span>
                    7. Расческа для шампунирования, для того чтобы равномерно распределять маску на волосах. Такую расческу тоже используют в основном в салонах, хотя стоит она копейки, также кто-то любит ее за массаж головы в душе.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb8.jpg"></span>
                    8. Плоский термобрашинг, такой расческой тоже пользуются в основном мастера, ей создается объем у коротких волос (примерно до плеч ей хорошо работать), ей довольно не просто оперировать и нужен навык и тренировка чтобы хорошо получалось, но если у тебя короткие волосы и ты хочешь делать прикорневой объем, то можешь попробовать научится ей работать.
                    <br><br>
                    <hl>Виды расчесок, которые в основном используют парикмахеры и которые вряд ли будут нужны кому-то в домашних условиях, но все же:</hl>
                    <br><br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb9.jpg"></span>
                    9. Плоская расческа с узким концом для пробора, такую расческу парикмахеры используют при создании причесок, ей хорошо делать проборы и убирать "петухи" при зачесывании волос в хвост, честно скажу что даже я ей почти никогда не пользовалась, хотя ездила делать свадебные прически.
                    <br>

                    <span class="full-img"><img src="<?php echo get_stylesheet_directory_uri(); ?>/images/comb10.jpg"></span>
                    10. Плоская расческа с частыми зубьями, это основной инструмент парикмахера при стрижке, тебе может понадобится если ты выпрямляешь волосы утюжком, такой расческой удобно вести прядь перед утюжком, а также ей удобно убирать "петухи", если ты делаешь хвост.

                </p>

                <p class="block1-text" id="chp3st1">
                <div class="hl">Из каких материалов стоит брать.</div>
                </p>

                <p class="block1-text">
                    <hl>Самый распространенный материал это пластик и силикон.</hl> Такие расчески стоит брать со спец.напылениями чтобы они убирали статическое электричество, иначе они могут очень сильно электризовать и пушить волосы. Также не бери совсем плохого качества, с откровенно пластиковым запахом и с очень тонкими зубьями, особенно если собираешься ей массировать голову.
                </p>

                <p class="block1-text">
                    <hl>Деревянные.</hl> Деревянную стоит брать только очень хорошего качества, потому что они имеют свойство рассыхаться и цеплять волосы, также у большинства не слишком долгий срок службы, начала цеплять волосы, пора выкидывать. Зато они очень хорошо убирают статическое электричество (если не покрыты сильно большим слоем лака).
                </p>

                <p class="block1-text">
                    <hl>Металлические.</hl> Я бы советовала для домашнего использования из металла не брать, тем более массажные, они будут царапать голову. Мастеру вприницпе можно взять плоскую с редкими зубьями, но использовать только для стрижек, так как металл вступает в хим.реакции.
                </p>

                <p class="block1-text">
                    <hl>Карбоновые.</hl> Очень классные расчески, выбор парикмахера, прочные и долговечные, зубчики не обламываются, волосы не электризуют, в хим.реакции при окрашивании или других процедурах не вступают.
                </p>

                <p class="block1-text">
                    <hl>Натуральная щетина.</hl> Не электризует, есть во многих видах расчесок, в брашингах, в массажных, как вместе с зубчиками, так и просто одна щетина. На мой взгляд такими очень тяжело расчесывать волосы, для густых и путающихся такая расческа не вариант, единственное это только щетка для начеса. Но многим они нравится, так что пробуй, может это твое.
                </p>

                <p class="block1-text">
                    <hl>Керамические.</hl> Если будешь брать брашинг для фена, то бери керамический с ионным напылением, на мой взгляд это идеальный брашинг, он равномерно нагревается и убирает статическое электричество.
                </p>

                <p class="block1-text" id="chp3st2">
                <div class="hl">Как правильно расчесывать волосы.</div>
                </p>

                <p class="block1-text">
                    Любые волосы расчесывать лучше по необходимости. Если ты спокойно ходишь два дня до следующего мытья не расчесываясь, а разбирая волосы руками, то это отлично. Кудрявые же волосы стоит расчесывать один раз перед мытьем головы, в остальное время разбирать локоны руками, чтобы они не пушились. Волосы нельзя расчесывать мокрыми, но можно расчесывать влажными и подсохшими, поэтому подожди пока волосы чуть подсохнут, нанесите средство чтобы пряди лучше скользили и аккуратно разбери сначала руками, а затем можно гребнем с редкими зубьями, затем когда волосы еще чуть подсохнут, можно их расчесать обычной массажной расческой.
                </p>

            </div>
        </div>
    </section>
